Repository: openpolis/open_municipio
Catalog: open_municipio/attendances/locale/*/LC_MESSAGES/django.po
Languages: it

source: is linked
it: collegato ad un atto

source: is_linked
it: collegato ad un atto

source: idact
it: identificativo atto

source: sitting
it: seduta

source: act
it: atto

source: act description
it: descrizione atto

source: charges
it: incarichi

source: legal number
it: num. legale

source: num. presents
it: num. presenti

source: num. absents
it: num. assenti

source: Specify whether this is a key attendance
it: Specifica se è una seduta chiave

source: is key
it: in evidenza

source: attendance
it: partecipazione a seduta

source: attendances
it: partecipazioni a sedute

source: of %(date)s
it: del %(date)s

source: Attendance%(idnum)s%(date)s
it: Seduta%(idnum)s%(date)s

source: Present
it: Presente

source: Absent
it: Assente

source: Absent for mission
it: In missione

source: N/A
it: N/N

source: value
it: valore

source: charge
it: incarico

source: charge attendance
it: presenza della carica

source: charge attendances
it: presenze delle cariche
